Repository: joshanashakya/literature_review
Catalog: workspace/opus_corpus/wikimediav20210402(2.8k)/en-ne.tmx
Source language: en
Languages: ne

source: She first reached Biratnagar where she sang revolutionary songs in Radio Democracy during the revolution. After the success of the revolution, she moved back to Kathmandu. She met playwright Bal Krishna Sama for the first time in 1953-54[lower-alpha 1] in Kathmandu, and acted in his play Andhaweg in a theater in Singha Durbar, that same year.[1]
ne: उहाँ पहिले काठमाडौं जानुभयो र त्यसपछि कलकत्तामा उहाँकी आमासँगै प्रदर्शन कलाको अवसरको खोजीमा जानुभयो। उनले कलकत्तामा केही चरणका नाटकहरूमा अभिनय गरे तर १९५१ को क्रान्ति शुरू भएपछि उनी नेपाल फर्किइन्। उहाँ सर्वप्रथम विराटनगर पुग्नुभयो जहाँ क्रान्तिका बेला उनले रेडियो प्रजातन्त्रमा क्रान्तिकारी गीतहरू गाइन्। क्रान्तिको सफलता पछि उनी काठमाडौं फर्किए। त्यो भेट बालकृष्ण सम १९५३-५४ मा पहिलो पटक [कम-अल्फा 1] काठमाडौं, र आफ्नो प्ले अन्धवेग मा एक थिएटर मा काम सिंह दरबार r त्यही वर्ष। [१]

source: She found success with Jiwan Rekha and Sindur. She acted in more than 50 Nepali films in the subsequent decades. She also acted in Bollywood films Kissa Kathmandu and Panchvati.[1]
ne: उनको पहिलो फिल्म हिजो आजा भोली (१९६७ ) थियो। उनले जीवन रेखा र सिन्दूरसँग सफलता पाई। त्यसपछिका दशकहरूमा उनले 50० भन्दा बढी नेपाली फिल्महरूमा अभिनय गर्यो। उनले किसिम काठमाडौं र पञ्चवतीलाई बलिउड फिल्महरूमा पनि अभिनय गरी। [१]

source: Robin Tamang is a Nepalese singer, musician, actor and founder of rock band Robin and The New Revolution.[1]
ne: रोविन तामाङ एक नेपाली गायक, संगीतकार, अभिनेता र रक ब्यान्ड रोबिन र नयाँ क्रान्ति को संस्थापक हुन्। [१]

source: Born in Singapore, he was youngest of five siblings born to the family of a British Army. Due to the different postings of his father, he moved to several country in his childhood like Hong Kong, Singapore and Brunei.[2]
ne: सिंगापुरमा जन्म, उनी ब्रिटिश सेनाको परिवारमा जन्मेका पाँच भाई / बहिनी मध्ये कान्छी थिए। आफ्नो बुबाको फरक पोष्टिंगका कारण उनी बचपनमा होङकोङ , सिंगापुर र ब्रुनेईमा धेरै देश सरे। [१]

source: During his schooling in Singapore, he used to listen to Jimi Hendrix and Deep Purple, who became the true inspirations to him. While he was doing his college in Humber College in Toronto, in the mid-1980s, he formed his second band Tamang and performed at different stages.
ne: सिंगापुरमा स्कूली शिक्षाको क्रममा उनले जिमी हेन्ड्रिक्स र डीप पर्पल सुन्थे जो उनीहरुका लागि साँचो प्रेरणा हुन्। जब उसले टोरन्टोको हम्बर कलेजमा १९८० को बीचमा कलेज गरिरहेको थियो, उसले आफ्नो दोस्रो ब्याण्ड तामाng गठन गर्‍यो र विभिन्न चरणमा प्रदर्शन गर्‍यो।

source: In 1996, he came back to Nepal and went to Pokhara, his father's place and joined the rock band Looza. He performed together with Looza but soon this journey came to an end after the group disbanded in 2005.[3][4]
ne: १९९६ मा, उहाँ नेपाल फर्कनुभयो र आफ्नो बुबाको स्थान पोखरा जानुभयो र रक ब्यान्ड लुजामा सामेल हुनुभयो। उनले लुजासँग सँगै प्रदर्शन गरे तर २००५ मा समुह बिघटन भएपछि यो यात्राको अन्त भयो। [१] [२]

source: Keta Keti, 2006 Hamro Desh, 2010 Nepal, 1998 13000, 2001
ne: केटा केटी, २००६ हाम्रो देश, २०१० नेपाल, १९९८ ११३०००, २००१

source: SN Song Music By Lyrics By Genre Band 1 Adhunik Ko Aagamanma Rabin Tamang Rock Robin & Looza 2 All About Rabin Tamang Rock Robin & The New Revolution 3 Birata ko Chino Rabin Tamang Rabin Tamang Rock 4 Dum Maro Dum Rabin Tamang Rock Robin & The New Revolution 5 Free World Rabin Tamang Rock Robin & Looza 6 I Can Hear Rabin Tamang Rock Robin & Looza 7 Kalpana Rabin Tamang Rock Robin & The New Revolution 8 Keta Keti Rabin Tamang Rock Robin & The New Revolution 9 Maila Bhai Rabin Tamang Rock Robin & Looza 10 Maya Deu Dhoka Na Deu Raman Singh Rabin Tamang Nabin K Bhattarai Pop 11 Mero Maya Rabin Tamang Rock Robin & Looza 12 Patan Rabin Tamang Rock Robin & The New Revolution 13 Stary Stary Night Rabin Tamang Rock Robin & Looza 14 Thikai Cha Rabin Tamang Rock Robin & Looza
ne: SN गीत संगीत द्वारा गीत द्वारा विधा ब्यान्ड १ अधुनिक को आगामान्मा रबीन तामाng रक रोबिन र लूजा २ सबै बारे रबीन तामाng रक रोबिन र नयाँ क्रान्ति 3 बिराटा को चिनो रबीन तामाng रबीन तामाng रक । दम मारो दम रबीन तामाng रक रोबिन र नयाँ क्रान्ति । नि: शुल्क विश्व रबीन तामाng रक रोबिन र लूजा 6 म सुन्न सक्छु रबीन तामाng रक रोबिन र लूजा । कल्पना रबीन तामाng रक रोबिन र नयाँ क्रान्ति । केटा केटी रबीन तामाng रक रोबिन र नयाँ क्रान्ति 9 मैला भाई रबीन तामाng रक रोबिन र लूजा १० माया देउ धोका ना देउ रमन सिंह रबीन तामाng नवीन के भट्टराई पप ११ मेरो माया रबीन तामाng रक रोबिन र लूजा १२ पाटन रबीन तामाng रक रोबिन र नयाँ क्रान्ति १ Stary Stary रात रबीन तामाng रक रोबिन र लूजा १ Thikai चा रबीन तामाng रक रोबिन र लूजा

source: Kamana Film Awards is an award ceremony for Nepali movies organised by Kamana Cine Magazine.[1][2][3]
ne: कमाना फिल्म पत्रिका नेपाली फिल्महरूका लागि कामना सिने पत्रिका द्वारा आयोजना गरिएको एक समारोह हो। [१] [२] []]

source: Swoyatna Yonjan Host Jhankar Live Prashant Tamrakar Fashion Coach 4. Pramod Kumar Bhandari Film Choreographer Umesh Rai Comedian 5. Subham Bhujel Top 9 participant Boogie Woogie Nepal/ Choreographer Diwanshi Baidwar Child Actress 6.
ne: जोडी होईन व्यावसायिक नर्तक को लागी ज्ञात सेलिब्रेटी को लागी ज्ञात क्र.सं. व्यावसायिक नर्तक चिनारी सेलिब्रेटी चिनारी १ युमी बालामी संस्थापक / कोरियोग्राफर NYFAM हरि खड्का राष्ट्रिय फुटबल टीम का पूर्व कप्तान, नेपाल २ राजीव कुमार कर्ण फिल्म कोरियोग्राफर पूजा ठाकुर अभिनेत्री ३ स्वोयत्न योन्जन होस्ट झाँकर लाइभ प्रशांत ताम्रकार फेसन कोच ४ प्रमोद कुमार भण्डारी फिल्म कोरियोग्राफर उमेश राई हास्य कलाकार ५ सुभम भुजेल शीर्ष सहभागी बुगी वुगी नेपाल / कोरियोग्राफर दिवान्सी बैद्वार बाल अभिनेत्री ६ लाहुरे सिंह व्यावसायिक नर्तक ज्योति मगर गायक ७ विजु पार्की कोरियोग्राफर सुमी मोक्तान अभिनेत्री ८ केबिका खत्री फाइनलिस्ट चामचमी सीजन। बुद्ध लामा नेपाल आइडल सीजन १ को विजेता ९ सुनिल बिक संस्थापक / कोरियोग्राफर नेफोलिक दल दीपा-दमान्ता टिक्टक जुम्ल्याहा १० सरोज मोक्तान फाइनलिस्ट बुगी वूगी रक्षा श्रेष्ठ अभिनेत्री ११ केशव थापा कोरियोग्राफर श्रीस्ति केसी नर्तक / विशेष क्षमताको साथ अभिनेत्री १२ सरोज कोरियोग्राफर प्रियाना आचार्य

source: For the first season, there would be 11 couples competing for the title.
ne: पहिलो सत्रको लागि, त्यहाँ ११ जोडी साथै वाइल्द कार्ड मार्फत १ जोडी लागि प्रतिस्पर्धा गर्नेछन् ।

source: Guests Episode No. Episode Date Note Rajesh Hamal Grand Premiere September 18, 2020 Basundhara Bhusal Episode 03 October 02, 2020 Basundhara Bhusal Episode 04 October 03, 2020 Ramesh Upreti Episode 05 October 09, 2020 Rajendra Khadgi Episode 06 October 10, 2020 Krishna Malla & Sharmila Malla Episode 07 October 16, 2020 Kiran KC Episode 08 October 17, 2020 Bhuwan Chand & Chaite Devi sing Episode 09 October 23, 2020 Namrata Shrestha Episode 10 October 24, 2020 Pal Shah & Najir Hussain Episode 13 November 06, 2020
ne: गेस्ट एपिसोड नं. एपिसोड मिती. नोट राजेश हमाल ग्रान्ड प्रीमियर अक्टोबर १८, २०२० वसुन्धरा भुसाल एपिसोड ०३ अक्टोबर ०२, २०२० वसुन्धरा भुसाल एपिसोड ०४ अक्टोबर ०३, २०२० रमेश उप्रेती एपिसोड ०५ अक्टोबर ०९, २०२० राजेन्द्र खड्गी एपिसोड ०६ अक्टोबर १०, २०२० कृष्ण मल्ल & शर्मिला मल्ल एपिसोड ०७ अक्टोबर १६, २०२० किरण केसी एपिसोड ०८ अक्टोबर १७, २०२० भुवन चन्द & चैते देवी सिंह एपिसोड ०९ अक्टोबर २३, २०२० नम्रता श्रेष्ठ एपिसोड १० अक्टोबर २४, २०२०

source: Dancing with the Stars, Nepal is a celebrity dance reality show licensed by BBC Studios based on the format of the British TV series Strictly Come Dancing.[1] The show is produced by ANC Production, production house which have produced The Voice of Nepal. The show is directed by Laxman Poudyal, director of The Voice of Nepal Season 1 & 2 and Nepal Idol Season 1. For the first season 12 celebrity and choreographers will compete to win the title.
ne: डान्सइङ विथ द स्तार्स नेपाल एक सेलिब्रिटी नृत्य रियलिटी शो हो जुन बीबीसी स्टुडियोले ब्रिटिश टिभी श्रृ ्खला स्ट्रिक्टि कम डान्सिंगको स्वरूपमा आधारित छ। [१] शो एएनसी प्रोडक्शनले निर्माण गरेको हो, प्रोडक्शन हाउस जसले भ्वाईस अफ नेपालको निर्माण गर्‍यो । शो द भ्वाइस अफ नेपाल सीजन १ र २ का निर्देशक लक्ष्मण पौड्याल निर्देशित छन् र नेपाल आइडल सीजन १। पहिलो सीजनका लागि १२ सेलिब्रेटी र कोरियोग्राफरहरू प्रतियोगिता जित्न प्रतिस्पर्धा गर्नेछन्।

source: Format
ne: फोरम्यात

source: Judges
ne: जर्ज

source: Premman Chitrakar (Nepali: प्रेममान चित्रकार; 1944-2020)[2][3][4]was a veteran Nepalese Paubha artist, poet and writer. He has completed his Intermediate level of studies in Humanities. He has been participate in several group shows and has own Newari publication including Prarampara Chojya Bidhi and Nepal Bhasaya Mecha Dapa Khala Jhigu Sa.[5] He was former Chairman of Nepal Paramparagat Kalakar Sangha, Founder Advisor of Artist’s Society and also worked as a Sikka Designer in Nepal Rastra Bank.[6] [7][8] [9] [10]
ne: प्रेममान चित्रकार ( Nepali ; १९४४-२०२०) [१] [२] []] अनुभवी नेपाली पौभा कलाकार, कवि र लेखक थिए। उनले मानविकीमा स्नातकोत्तर तह पूरा गरेका छन्। उहाँ धेरै समूह कार्यक्रममा भाग लिइसक्नुभयो र उनको नेवारी प्रकाशन छ जसमा प्रमपर छोज्या बिधि र नेपाल भाषा मेखा दापा खाला झिगु सा। []] उहाँ नेपालका पूर्व अध्यक्ष परमपरगत कलाकर संघ, कलाकारहरूको संस्थाका संस्थापक सल्लाहकार र नेपाल राष्ट्र बैंकमा सिक्का डिजाइनरको रूपमा पनि काम गर्नुभयो। []] []] []] []] []]

source: Chitrakar was born on 9 December 1944 at Suichatar, in Newar community of the Kathmandu Valley in Nepal.
ne: चित्रकारको जन्म ९ डिसेम्बर १९४४ मा नेपालको काठमाडौं उपत्यकाको नेवार समुदायको स्युचाटारमा भएको थियो।

source: 2016 (2072 B.S.): Arniko National Fine Arts Academic Honor 1995 (2051 B.S.): Indra Rajyalaxmi Pragya Puraskar 2000 (2056 B.S.): Narottam Das Indira Shrestha Guthi Shrestha Puraskar
ne: २०१६ (२०७२ बि.सं.): अर्निको राष्ट्रिय फाइन आर्ट्स एकेडेमिक ऑनर १९९५ (२०५१ बि.सं. ): इंद्र राज्यलक्ष्मी प्रज्ञा पुरस्कर २००० (२०५६ बि.सं.): नरोत्तम दास इंदिरा श्रेष्ठ गुठी श्रेष्ठ पुरस्कार

source: The Press Freedom Index is an annual ranking of countries compiled and published by Reporters Without Borders based upon the organisation's own assessment of the countries' press freedom records in the previous year. It intends to reflect the degree of freedom that journalists, news organisations, and netizens have in each country, and the efforts made by authorities to respect this freedom. Reporters Without Borders is careful to note that the index only deals with press freedom and does not measure the quality of journalism nor does it look at human rights violations in general.[2]
ne: प्रेस स्वतन्त्रता अनुक्रमणिका रिपोटर्स विथआउट बोर्डर्सले वार्षिक रूपमा संकलन तथा प्रकाशन गर्ने प्रेस स्वतन्त्रता सम्बन्धमा देश अनुसारको सूची हो। यसमा कुनै पनि देशमा पत्रकारहरू, मिडिया हाउस वा अनलाईन पत्रिकाहरू ले सुचना प्रकाशनमा प्रयोग गर्न सक्ने स्वतन्त्रताको सम्बन्धमा देश अनुसारको सुचीकरण गरिएको हुन्छ। रिपोटर्स विथआउट बोर्डर्सले यस सूचीकरणमा प्रेस स्वतन्त्रतालाई मात्र समावेश गरेको हुन्छ, यसले पत्रकारिताको गुणस्तर तथा मानव अधिकार उल्लघंन सम्बन्धमा मापन गर्ने गर्दैन। [१]

source: Rankings and scores by country
ne: देश अनुसारको श्रेणीकरण र प्राप्तांक

source: Born in Beirut, Reeves grew up in Toronto and began acting in theatre productions and in television films before making his feature film debut in Youngblood (1986). He had his breakthrough role in the science fiction comedy Bill & Ted's Excellent Adventure (1989), and he later reprised his role in its sequels. He gained praise for playing a hustler in the independent drama My Own Private Idaho (1991), and established himself as an action hero with leading roles in Point Break (1991) and Speed (1994).
ne: केआनु चार्ल्स रीव्स ( /म ɑː k N यू / kee-AH -noo ; [1] [2] [3] जन्म सेप्टेम्बर २, १९६४) एक क्यानाडियन अभिनेता हुन्। [कम-अल्फा 1] । उनी लेबनानको बेरूतमा जन्मिएका थिए भने क्यानाडाको टोरोन्टोमा हुर्किएका थिइ। उनले सन्थि १९८६ मा योङ्ग ब्लड भन्ने सिनेमाबाट फिल्म क्षेत्रमा अभिनय शुरु गरेका हुन्। त्यस अघि उनले विभिन्न टेलिभिजनका सो हरुमा अभिनय गर्थे। उनले विज्ञान कथा र हास्य सिनेमा बिल र टेडको उत्कृष्ट साहसिक (१९८९)) मा अभिनय गरेपछि उनको सफलता चुलिएको हो। पछि उनले यसका अरु भागहरुमा पनि राम्रो भुमिका निभाए। उनले स्वतन्त्र नाटक मेरो आफ्नै निजी आईडाहो (१९९१) मा एक हसलरको भूमिकामा देखाएको अभिनयले निकै प्रशंसा प्राप्त गरे। त्यसपछि पोइन्ट ब्रेक (१९९१) र स्पीड (१९९४ ) मा मुख्य भूमिका अभिनय गरेपछि आफूलाई एक्सन हिरोको रुपमा हलिउडमा आफूलाई स्थापित गरे।

source: Maher is based in San Francisco, California. She speaks English, Arabic, French, and German.[1]
ne: माहेरको बसोबास सान फ्रान्सिस्को, क्यालिफोर्नियामा रहेको छ। उनी अंग्रेजी, अरबी, फ्रेन्च र जर्मन भाषा बोल्छिन्।[१]

source: In 2013, The Diplomatic Courier named her as one of 99 leading foreign policy professionals under age 33.[1][25]
ne: सन् २०१३, द डिप्लोम्याटिक कुरियर ले उनलाई ३३ वर्ष भन्दा कम उमेरका नेतृत्वकारी विदेशी नीति व्यावसायिकको ९९ जनाको सूचीमा सूचीकृत गरेका थिए । [१] [2]

source: Katherine Roberts Maher (/mɑːr/;[1] born April 18, 1983)[2] is the chief executive officer and executive director of the Wikimedia Foundation, a position she has held since June 2016.[3] Previously she was chief communications officer.[4] She has a background in the field of information and communications technology and worked in the non-profit and international sectors, focusing on the use of technology to empower human rights and international development.[2]
ne: क्याथरिन रोबर्टस मात्र ( /एम ɑːr / ; [1] जन्म अप्रिल १८, १९८३) [2] विकिमिडिया फाउन्डेसनको प्रमुख कार्यकारी अधिकारी तथा कार्यकारी निर्देशक हुन । उनले यो पद सन् २०१७ जुनबाट पदग्रहण गरेका थिए । [3] यस अघि उनी प्रमुख संचार अधिकृतको रूपमा कार्यरत थिए।[]] उनि सूचना तथा सञ्चार प्रविधि क्षेत्र पृष्ठभुमिबाट रहेका छन् तथा उनी मानव अधिकार तथा अन्तर्राष्ट्रिय विकासको लागी गैर नाफामुखी र अन्तर्राष्ट्रिय क्षेत्रमा कार्य गरेका छन् ।[२]

source: Jung was married twice. Jung's second ex-husband, Michael Gould, was the CEO of Bloomingdale's, the first company she worked for after college.[28][29][30][31]
ne: जंग दुई पटक विवाह भएको थियो। जंगको दोस्रो पूर्व पति, माइकल गोल्ड, ब्लूमिंगडेलको प्रमुख कार्यकारी अधिकृत थिए, जसमा उनले आफ्नो अध्ययन पश्चात कार्य गरेका थिए । [१] [२] []] []]

source: Jung has two children, an adopted son James (Jamie) Gould with her ex-husband Gould and a daughter Lauren Christensen from her first marriage.[32][33][34]
ne: जंगका दुई बच्चाहरू छन्, उनको पूर्व पती गोल्डसँग अंगकरण गरेका एउटा धर्मपुत्री जेम्स (जेमी) गोल्ड र उनका पहिलो विवाह पश्चात भएको छोरी लरेन क्रिस्टनसेन । [१] [२] []]

source: Andrea Jung (鍾彬嫻, pinyin: Zhōng Bīnxián, jyutping: zung1 ban1 haa4) (born 1958)[1][2] is a Canadian-American executive, non-profit leader, and prominent women's-issues supporter. In April, 2014, she became president and CEO of Grameen America, a nonprofit microfinance organization founded by Nobel Peace Prize winner, Muhammad Yunus.[3] Grameen is the fastest-growing microfinance organization in the United States, providing the largest number of microfinance loans to individuals and small businesses.[4] From 1999 until 2012, she served as the first female CEO and chairman of Avon Products, Inc., a multi-level marketing company. Jung was also the first woman to serve as Chairman of the Cosmetic, Toiletry & Fragrance Association, and Chairman of the World Federation of Direct Selling Associations.
ne: एन्ड्रिया जंग (鍾彬嫻, पिनयिन : झोंग विनसियान, ज्युटपिंग : झुंग १ बान १ हा४) (जन्म १९५८)) [१] [२] क्यानाडाली अमेरिकी कार्यकारी अधिकृत, गैर मूलक नेत्रृ र प्रख्यात महिला-मुद्दा समर्थक हुन्। सन् २०१४ अप्रिलमा उनी नोबेल पुरस्कार विजेता मुहम्मद युनुसले स्थापना गरेको गैर नाफामूलक लद्युवित्तीय संस्था ग्रामिक अमेरिकाको अध्यक्ष तथा प्रमुख कार्यकारी अधिकृत पद धारण गरेका थिए ।[]] यो संस्था अमेरिका सबैभन्दा छिटो बृद्धि भएको लद्युवित्तीय संस्था हो, यसले ठूलो संख्यामा व्यक्ति तथा साना व्यावसायहरूलाई लद्युऋणहरू प्रदान गरेको छ । []] सन् १९९९ देखि २०१२ सम्म, उनले एभोन प्रोड्कट्स, इन्कको पहिलो महिला प्रमुख कार्यकारी अधिकृतको रूपका कार्य गरेकी थिइन ।

source: Ursula Gertrud von der Leyen (German pronunciation: [ˈʊʁzula fɔn deːɐ̯ ˈlaɪən] (listen); née Albrecht; born 8 October 1958) is a German politician and the president of the European Commission since 1 December 2019. She served in the federal government of Germany from 2005 to 2019 as the longest-serving member of Angela Merkel's cabinet. She is a member of the centre-right Christian Democratic Union (CDU) and its EU counterpart, the European People's Party (EPP).
ne: उर्सुला जर्ट्रुड भोन डर लेयेन ( German pronunciation: [Ulazula fɔn deːɐ̯ ˈlaɪən] ( ; né e अल्ब्रेक्ट ; जन्म ८ अक्टोबर १९५८) एक जर्मन राजनीतिज्ञ र सन् २०१९ डिसेम्बर १ देखि युरोपियन संघको अध्यक्ष समेत हुन् । उनले सन् २००५ देखि २०१९ सम्म एन्जेला मार्केलको मन्त्रिपरिषदमा जर्मनीको संघिय सरकारमा कार्य गरेकी थिइन । उनी क्रिश्चियन डेमोक्रेटिक युनियन (CDU) तथा यसको इयु समकक्षी, यूरोपीयन पीपुल्स पार्टी (EPP) का सदस्य हुन् ।

source: Abigail Pierrepont Johnson[1] (born December 19, 1961) is an American billionaire businesswoman.[3] Since 2014, Johnson has been president and chief executive officer of American investment firm Fidelity Investments (FMR),[4] and chairman of its international sister company Fidelity International (FIL). Fidelity was founded by her grandfather Edward C. Johnson II. Her father Edward C.
ne: एबिगेल पियरपोन्ट जोनसन [१] (जन्म डिसेम्बर १९, १९६१) एक अमेरिकी अरबपति व्यवसायी हुन्।[२] सन् २०१४ देखि उनी अमेरिकी लगानी संस्था फिडेलिटी इन्भेस्टमेन्ट (एफएमआर) को अध्यक्ष र प्रमुख कार्यकारी अधिकृत तथा यसको अन्तर्राष्ट्रिय भगिनी संस्था फिडेलिटी इन्टरनेसनल (एफआईएल) का अध्यक्ष को रूपमा कार्यरत रहेका छन्।[ फिडेलिटी उनका हजुरबुबा एडवर्ड सी. जोनसन द्वितीयले स्थापना गरेका थिए । उनको बुबा एडवर्ड सी. "नेड" जोनसन तृतीय एफएमआरको आजिवन अध्यक्षको रूपमा रहेका छन् । सन् २०१३ को मार्चमा, जोनसन परिवारको कम्पनीमा ४९% तथा जोनसनको आफ्नो २४.५% को स्वामित्व रहेको थियो । []] []]

source: In November 2016, Johnson was named chairman and will remain CEO and president, giving her full control of Fidelity with 45,000 employees worldwide.[7] Johnson's wealth is approximately $16 billion,[1] making her one of the world's wealthiest women. She was named by Forbes as The Richest Person In America's 50 Largest Cities in 2016 and ranked #7 as Power Women in 2019.[8] She is also the richest person in Massachusetts.[9]
ne: नोभेम्बर २०१६ मा जोनसनलाई ४५००० कर्मचारी भएको फिडेलिटीको उनी प्रमुख कार्यकारी अधिकृत तथा अध्यक्ष रहने गरी सम्पूर्ण अधिकारको साथ अध्यक्षको मनोनयन गरिएको थियो । [१] जोनसनको सम्पत्ती करिब अमेरिकी डलर १६ अर्व रहेको छ, उनी विश्वको धनी महिला मध्ये पनि हुन्। उनलाई सन् २०१६ मा फर्बसले अमेरिकाको ५० ठूला सहरहरूको धनी व्यक्तिको सूचीमा क्रमबद्ध गरेको थियो तथा सन् २०१९ मा ७ औं शक्तिशाली महिलाको रूपमा सूचीकृत गरेको थियो । []] उनी म्यासाचुसेट्सका सबैभन्दा धनी व्यक्ति पनि हुन्। []]

source: Ana Patricia Botín-Sanz de Sautuola O'Shea, DBE (born 4 October 1960) is a Spanish banker who has served as the executive chairman of Santander Group since 2014.[1][2] She is the fourth generation of the Botín family to hold this role. Prior to this she was chief executive officer (CEO) of Santander UK, a role she held from December 2010 until her assumption of the chairmanship.
ne: खना पैट्रिसिया बोटिन-सान्ज डे साउटुओला ओ'शिया, डिबिई (जन्म ४ अक्टूबर १९६०) एक स्पेनिश बैंकर हो । उनले सन् २०१४ देखि सान्तादर समूहको कार्यकारी अध्यक्षको रूपमा पदभार सम्हालेका छन् ।[१] [२] उनी यो भूमिका निभाउने बोटन परिवारको चौथो पुस्ताका व्यक्ति हुन्। यसभन्दा पहिले डिसेम्बर २०१० देखि उनको अध्यक्षता ग्रहण नगरेसम्म उनी सान्तेन्डर युकेका प्रमुख कार्यकारी अधिकारी (सीईओ) को भूमिकामा थिइन।

source: In February 2013, she was ranked the third most powerful woman in the UK by Woman's Hour on BBC Radio 4.[3] In 2019, Forbes ranked her the 8th most powerful woman in the world, having been in the top 10 for the last 4 years.[4]
ne: सन् २०१३ फेब्रुअरीमा बीबीसी रेडियो ४ ले वुमन्स आवरमा उनलाई बेलायको तेश्रो शक्तिशालि महिलाको श्रेणीमा राखिएको थियो । [१] सन् २०१९ मा फोर्ब्सले उनलाई विश्वको ८ औं सबैभन्दा शक्तिशाली महिलाको रुपमा सूचीकृत गरेको थियो भने विगत 4 बर्ष देखि उच्च १० मा थिइन। [२]

source: Marillyn Adams Hewson (born December 27, 1953) is the current chairman, and former president and chief executive officer of the aerospace and defense manufacturing company Lockheed Martin.[2][3][4]
ne: मारिलिन एडम्स ह्यूसन (जन्म: डिसेम्बर २७, १९५३) एयरोस्पेस तथा रक्षा सम्बन्धी उत्पादन गर्ने कम्पनी लकहिड मा वर्तमान अध्यक्ष हुन्, र पूर्व राष्ट्रपति र एयरोस्पेस र रक्षा निर्माण कम्पनी लॉकहीड मार्टिनका प्रमुख कार्यकारी अधिकृत। [१] [२] []]

source: Personal
ne: व्यक्तिगत जीवन

source: Hewson is married to James R. Hewson and lives in McLean, Virginia, as of 2020.[28]
ne: ह्युसनले जेम्स आर ह्युसनसँग विवाह गरे तथा २०२० सम्ममा म्याक्लिन, भर्जिनियामा बसोबास गर्दैछन । [१]

source: Hewson was born in Junction City, Kansas to Warren Adams and Mary Adams. Her father died when she was nine-years-old and her mother, a former WAC, raised five siblings, then aged five to 15. Hewson credits her mother's resilience, hard work, and determination with teaching her leadership skills and wrote, in "A mother's resilience", for Politico, in 2013, that "My mother did what all great leaders do: she sparked the growth of future leaders."[5]
ne: ह्युसनको जंक्शन सिटी, कन्ससमा वारेन एडम्स र मेरी एडम्सबाट जन्म भएको थियो। उनी ९ वर्षको हुँदा उनको बुबाको मृत्यु भएको थियो र उनको आमाले ५ देखि १५ वर्षका ५ भाई तथा दिदीबहिनीहरूलाई हुर्काएका थिए ।

source: A learning management system (LMS) is a software application for the administration, documentation, tracking, reporting, automation and delivery of educational courses, training programs, or learning and development programs.[1] The learning management system concept emerged directly from e-Learning. Although the first LMS appeared in the higher education sector, the majority of the LMSs today focus on the corporate market. Learning Management Systems make up the largest segment of the learning system market.
ne: शिक्षण व्यवस्थापन प्रणाली (एलएमएस) शैक्षिक पाठ्यक्रमहरू, तालिका कार्यक्रम वा शिक्षा र विकास कार्यक्रमहरूको प्रसाशन, दस्तावेज, ट्रयाकिंग, रिपोटिंग, स्वचालन तथा वितरणको एक सफ्टवेयर अनुप्रयोग हो ।[१] शिक्षण व्यवस्थापन प्रणालीको अवधारणा सिधै इ-लनिंगबाट प्रतिपादन भएको हो । यद्यपि पहिलो शिक्षण व्यवस्थापन प्रणाली उच्च शिक्षा क्षेत्रमा कार्यान्वयन गरिएको थियो, तर हालको प्रायः शिक्षण व्यवस्थापन प्रणाली कर्पोरेट बजारमा केन्द्रीत भएका छन् । शिक्षण व्यवस्थापन प्रणालीले शिक्षण प्रणाली बजारको ठूलो हिस्सा ओगटेको छ । पहिलो शिक्षण व्यवस्थापन प्रणाली सन् १९९० को उत्तरार्धमा सार्वजनिक भएको थियो । [२]

source: Google Classroom is a free web service developed by Google for schools that aims to simplify creating, distributing, and grading assignments. The primary purpose of Google Classroom is to streamline the process of sharing files between teachers and students.[1] It is estimated between 40[2] to 100[3] million users use Google Classroom.
ne: गुगल क्लासरूम एक नि: शुल्क वेबसेवा हो जुन गुगलले कक्षा तथा गृह कार्य श्रृजना गर्ने, वितरण गर्ने र श्रेणीकरण गर्ने उद्देश्यले विद्यालयहरूको लागि विकास गरेको हो । गुगल क्लासरूमको प्राथमिक उद्देश्य शिक्षक र विद्यार्थीहरू बीच फाईलहरू साझा गर्ने प्रक्रियालाई सुव्यवस्थित गर्नु हो। [१] करिब ४०[2] देखि १०० [3] मिलियन प्रयोगकर्ताले प्रयोग गर्ने अनुमान छ ।
